Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/radgiver_seksjon_for_helse_velferd_og_barnevern.html.tmx
Source language: nob
Languages: sme

source: Rådgiver Seksjon for helse, velferd og barnevern
sme: Ráđđeaddi dearvvašvuođa-, fuolahus- ja mánáidsuodjalusjuhkosis

source: Sametingets avdeling for næring, kultur og helse har nå ledig stilling som rådgiver innen seksjon for helse, omsorg og barnevern.
sme: Sámedikki ealáhus-, kultur- ja dearvvašvuođaossodagas lea dál rabas ráđđeaddivirgi dearvvašvuođa-, fuolahus- ja mánáidsuodjalusjuhkosis.

source: Denne seksjonen ledes av egen seksjonssjef, og du som ansatt vil inngå i team med høy kompetanse innen området innen helse, samisk befolkning og samiske samfunnsforhold.
sme: Dán juhkosis lea sierra juogusjođiheaddji, ja bargin don leat mielde joavkkus mas lea alla gelbbolašvuohta dearvvašvuođa, sámi álbmoga ja sámi servodatdiliid suorggis.

source: Stillingen er primært lagt til helseområdet.
sme: Virgi gullá dearvvašvuođasuorgái.

source: Søknadsfrist: 24.03.2023.
sme: Ohcanáigemearri: 24.03.2023 .

source: Sametinget har flere kontorsteder å velge mellom, og du kan jobbe ved et kontorsted som har ledig kapasitet.
sme: Sámedikkis leat máŋga kánturbáikki maid gaskkas sáhtát válljet, ja bargobáikin sáhtát válljet doppe gos lea rabas kántorsadji.

source: Sametingets ansatte må påregne seg på noe reisevirksomhet.
sme: Don gii virgáibiddjot fertet vuordit mátkkoštit barggus.

source: Arbeidsoppgaver
sme: Barggut

source: Stillingens primære oppgaver er knyttet til utvikling, forvaltning og oppfølging av Sametingets politikk innen helse.
sme: Virggi váldobarggut gusket Sámedikki dearvvašvuođapolitihka ovdánahttimii, hálddašeapmái ja čuovvoleapmái.

source: Deriblant oppfølging og videreutvikling av helsetjenester til det samisk folk, herunder være i dialog og prosesser med lokale, regionale og sentrale aktører og myndigheter, samt samiske fagmiljøer og brukerorganisasjoner.
sme: Galggat earret eará čuovvulit ja viidásetovdánahttit sámi álbmoga dearvvašvuođabálvalusaid, gulahallat ja bargat báikkálaš, guovllu ja guovddáš aktevrraiguin ja eiseválddiiguin, ja maiddái sámi fágabirrasiiguin ja geavaheaddjiorganisašuvnnaiguin.

source: Du vil få ansvar for oppfølging av oppdragsdokumenter rettet mot spesialisthelsetjeneste, samt tilskuddsbehandling og oppfølging av blant annet nasjonale satsninger og handlingsplaner.
sme: Dus lea ovddasvástádus čuovvulit bargodokumeanttaid mat gusket spesiáladearvvasvuođabálvalussii, ja maiddái meannudit doarjagiid ja čuovvulit earret eará nationála áŋgiruššamiid ja bargoplánaid.

source: Dine naturlige samarbeidspartnere vil være helseforetak i våre områder, Helsedirektoratet og departementer.
sme: Du lunddolaš ovttasbargobealit leat min guovllu dearvvašvuođafitnodagat, Dearvvašvuođadirektoráhtta ja departemeanttat.

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Kvalifikasjoner
sme: Gelbbolašvuohta

source: Stillingen ønskes besatt av deg som har mastergrad innenfor helse, barnevern eller andre relevante samfunnsfag.
sme: Virgái háliidit du geas lea masteroahppu dearvvašvuođa-, mánáidsuodjalus- dahje eará relevánta servodatfágas.

source: Kandidater med minimum bachelorgrad eller tilsvarende, og med minimum 5 års relevant arbeidserfaring innen fagområdet kan komme i betraktning.
sme: Kandidáhtat main unnimusat bacheloroahppu dahje vástideaddji oahppu, ja unnimusat 5 jagi relevánta bargohárjáneapmi fágasuorggis, árvvoštallojuvvojit.

source: Ellers viser vi til statsansattelovens § 3 – kvalifikasjonsprinsippet.
sme: Muđui čujuhit statsansattelovens § 3 – kvalifikasjonsprinsippet.

source: Om du har erfaring fra offentlig forvaltning vil dette være ønskelig, samt erfaring innen helsepolitikk og forvaltning innen helse.
sme: Jus dus lea hárjáneapmi almmolaš hálddašeamis, de áinnas háliidit dan, ja maiddái hárjáneami dearvvašvuođapolitihkas ja dearvvašvuođasuorggi hálddašeamis.

source: Det vil også vektlegges om du har kunnskaper i samisk språk skriftlig og muntlig.
sme: Deattuhit maiddái čálalaš ja njálmmálaš sámegielmáhtu. Dákkár persovnnalaš iešvuođat deattuhuvvojit

source: Videre vektlegges personlige egenskaper som
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Evne til å jobbe selvstendig, effektivt og strukturert
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: gode samarbeids- og kommunikasjonsevner
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: God muntlig og skriftlig framstillingsevne
sme: Geabbil ja smáđáhkes

source: Er fleksibel og serviceinnstilt
sme: Gelbbolašvuohta sámi servodatdiliin deattuhuvvo erenoamážit.

source: Kunnskaper om samiske samfunnsforhold vil bli særlig vektlagt.
sme: Sámegielmáhttu lea mearrideaddji mávssolaš ohcciide geain muđui lea ovttalágan gelbbolašvuohta.

source: Kandidater som oppfyller kvalifikasjonskravet som den aktuelle stillingen krever, samt behersker samisk, vil bli foretrukket framfor ikke-samiskspråklige.
sme: Evttohasat geat eai hálddaš sámegiela, leat geatnegahtton čađahit SÁÁL 1 ja 2 eksámena guovtti jagi sisa maŋŋel virgádeami.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å bestå eksamen tilsvarende SÁÁL 1 og 2, innen to år etter tiltredelse.
sme: Dát vástida jahkebealovttadahkii, maid bargoaddi máksá.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver
sme: Gelbbolašvuođa árvvoštaladettiin deattuhuvvo oahpahus, bargoduogáš, persovnnalaš heiven ja bargomiella virgái.

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Mii fállat

source: Vi tilbyr
sme: Mis lea buorre bargobiras ja ovttasbargat guhtet guimmiideamet sihke iežamet ossodagas ja ossodagaid rastá.

source: Vi har et godt arbeidsmiljø og samarbeider med hverandre både i egne avdelinger og på tvers.
sme: Mii rahčat leahkit geabbilat, innovatiiva ja digitálalaččat olahan dihte mihttuideamet.

source: Du vil få arbeide i en organisasjon som er ung og som søker kontinuerlig forbedring og innovasjon.
sme: Sámediggi čuovvu stáhtalaš láhka- ja šiehtadusdoaimma.

source: Sametinget følger statlig lov- og avtaleverk.
sme: Mii sáhttit earret eará fállat:

source: Hos oss får du:
sme: Buriid loatna- ja ealáhatortnegiid Stáda penšuvdnakássas

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Buohkain geat ásset guovlluin mat ovdal gulle Finnmárkui ja Davvi-Romsii lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa

source: For alle bosatt i områder som tidligere var Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Máškidis bargoáigi ja eará buorit čálgoortnegat

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Vahkkosaččat sáhttá hárjehallat diimmu bargoáiggis

source: En time per uke kan du trene i arbeidstida
sme: Gelbbolašvuođaloktema sámegielas ja kulturipmárdusas

source: Kompetanseheving innen samisk språk og kulturforståelse
sme: Bálká- ja bargoeavttut

source: Lønn og arbeidsvilkår
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 Ráđđeaddi, vuolgá ohcci bargohárjáneamis ja gelbbolašvuođas

source: Stillingen lønnes etter statens regulativ som 1434 Rådgiver, avhengig av ansiennitet og kvalifikasjoner.
sme: Virgáduvvot 1364 Seniorráđđeaddin , gáibiduvvo dábálaččat masterdási oahppu ja guhkit relevánta bargohárjáneapmi.

source: For å bli ansatt som seniorrådgiver 1364, krever vi som regel utdanning på masternivå og lengre relevant erfaring.
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: Det vil trekkes 2 % fra lønnen som innskudd til Statens pensjonskasse
sme: Positiivva sierrameannudeapmi:

source: Positiv særbehandling:
sme: Min mielas lea searvadahttin ja eatnatgeardáivuohta fápmu.

source: Vi mener at inkludering og mangfold er en styrke.
sme: Mii háliidit mielbargiid iešguđetlágan gelbbolašvuođain, fágaovttastagain, eallinvásáhusain ja perspektiivvain vai vel buoret nákcet čoavdit bargguid.

source: Vi ønsker medarbeidere med ulike kompetanser, fagkombinasjoner, livserfaring og perspektiver for å bidra til enda bedre oppgaveløsning.
sme: Mii láhčit dili mielbargiide geat dárbbašit heiveheami.

source: Vi vil tilrettelegge for medarbeidere som har behov for det.
sme: Guoskevaš láhčimat sáhttet ovdamearkka dihte leahkit teknihkalaš veahkeneavvut, viessogálvvuid heiveheapmi dahje bargovugiid earáhuhttin.

source: Aktuell tilrettelegging kan for eksempel være tekniske hjelpemidler, tilpasning av møbler eller endring av rutiner, arbeidsoppgaver og arbeidstid.
sme: Sámediggi ávžžuha gelbbolaš evttohasaid ohcat, vaikke makkár agis, sohkabealis, našuvnnas dahje etnalaš duogážis, doaimmashehttejuvvon dahje váilevaš CV.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi lea IA-doaimmahat Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv (IA) , ja deattuha bargodiliid láhčima juohke bargái.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Virgádeapmi dahkko gustovaš lágaid, njuolggadusaid ja šiehtadusaid olis.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler
sme: Virggis lea 6 mánu geahččalanáigi.

source: Stillingen har 6 måneders prøvetid
sme: Ohcan

source: Søknad
sme: Orru go virgi miellagiddevaš ja háliidatgo ohccát dasa?

source: Finner du stillingen interessant og ønsker å søke?
sme: Ohcan sáddejuvvo elektrovnnalaččat dán liŋkka bokte: Oza bargui , ja mielde galget biddjojuvvot:

source: Søknad sendes elektronisk via denne linken: Søk stillingen , og skal inneholde:
sme: Ohcanreive

source: Søknadsbrev
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: Oahppo- ja bargoduođaštusat galget biddjot mielddusin

source: Vitnemål og attester må vedlegges
sme: Unnimusat guokte referánssa

source: Minimum to referanser
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Oktavuohta

source: Kontakt
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Ossodatdirektevrrain Magne Svineng Tlf. +47 78 47 40 00 - magne.svineng@samediggi.no

source: Avdelingsdirektør Magne Svineng Tlf. +47 78 47 40 00 - magne.svineng@samediggi.no
sme: Juogusjođiheddjiin Lisbeth Vesterheim Skoglund Tlf. +47 78 47 40 00 - lisbeth.vesterheim.skoglund@samediggi.no

source: Seksjonsjef Lisbeth Vesterheim Skoglund Tlf. +47 78 47 40 00 - lisbeth.vesterheim.skoglund@samediggi.no
sme: Ovttas nannet Sámi

source: Sammen styrker vi Sápmi
sme: "Ovttas nannet Sámi" lea Sámedikki bargguid višuvdna bargiide.

source: "Sammen styrker vi Sápmi" er Sametingets visjon for arbeidet som gjøres av ansatte.
sme: Sámedikki deháleamos bargu lea ahte Sámedikki politihka ja hálddašeami bokte seailluhit sámi giela, kultuvrra ja servodateallima.

source: Sametingets overordnede oppdrag er at gjennom Sametingets politikk og forvaltning bevarer vi samisk språk, kultur og samfunnsliv.
sme: Sámedikki árvvut

source: Våre verdier i Sametinget
sme: sámi vuoigŋa

source: i samisk ånd
sme: rabasvuohta

source: åpenhet
sme: ovttaráđálaččat

source: samhandling
sme: searvvadeaddji

source: inkluderende
sme: luohtehahtti ja oskkáldas

source: pålitelig og lojal
sme: Sámediggi bargá čuovvovaš mihtuiguin olahan dihte min višuvnna:

source: Sametinget jobber mot følgende mål for å oppnå vår visjon:
sme: Mis leat gelbbolaš ja áŋgiris mielbargit

source: Vi har kompetente og engasjerte medarbeidere
sme: Min váldogiella lea sámegiella

source: Vi har samisk som hovedspråk
sme: Min vuoruheamit ja dagut leat birgejumi vuođul

source: Våre prioriteringer og handlinger er tuftet på birgejupmi (bærekraft)
sme: Mii leat sámi servodatovddideami njunnošis

source: Vi er ledende i samisk samfunnsutvikling
sme: Mii leat bivnnuhis bargosadji

source: Vi er en attraktiv arbeidsplass
sme: Ohcanáigemearri

source: Søknadsfrist
sme: Njukčamánu 24. beaivvi 2023
